alacritty
alsa-utils
arc-gtk-theme
arduino-cli
aria2
asp
atomicparsley
aurpublish
autoconf
automake
base
bash-completion
bcprov
bind
binutils
bison
busybox
capitaine-cursors
celt
checkbashisms
chrony
clang
clinfo
cmake
cpupower
dash
devtools
dfu-util
dmenu
dos2unix
doxygen
dunst
dwm_fly-git
ebook-tools
element-desktop
enca
exfatprogs
faad2
fakeroot
fbgrab
fcitx5
fcitx5-chinese-addons
fcitx5-configtool
fcitx5-gtk
fcitx5-pinyin-zhwiki
fcitx5-qt
file
findutils
fio
firefox
firejail
flex
freecad
fuse2
fuse3
fwupd
fzf
gawk
gcc
geoip
geoip-database-extra
gettext
gimp
git
grep
groff
grub
gsl
gtk2fontsel
gtk4
gzip
hdparm
hunspell-en_us
hyperfine
ifplugd
ifuse
intel-gpu-tools
intel-media-sdk
intel-ucode
ioping
java-commons-lang
jq
libbs2b
libdca
libgme
libgoom2
libmgba
libmpcdec
libmythes
libopenmpt
libreoffice-fresh
libsidplayfp
libtool
libva-mesa-driver
libva-utils
libvdpau-va-gl
linux
linux-docs
linux-firmware
llvm
lostfiles
lsof
lxappearance
m4
make
man-pages
memtest86+
mesa-utils
mesa-vdpau
monero
moreutils
mpv
mpv-mpris
mupdf-tools
namcap
nawk
neovim
nethogs
networkmanager
newsboat
nftables
ninja
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
nvidia
nvidia-prime
nvidia-settings
nvtop
okular
onefetch
openssh
p7zip
pacman
pacman-contrib
pandoc
pandoc-crossref
papirus-icon-theme
pass
pass-otp
patch
pdftk
piper
pkgconf
playerctl
posix-c-development
posix-software-development
posix-user-portability
posix-xsi
powertop
pstoedit
python-levenshtein
python-markdown-it-py
python-matplotlib
python-mutagen
python-opencv
python-pip
python-pkginfo
python-pycryptodome
python-pycryptodomex
python-pyqt5
python-pyserial
python-pyusb
python-tqdm
python-websockets
python-wheel
qbittorrent
qmmp
qrencode
qt5-doc
qt5ct
qt6-doc
qt6-tools
qt6ct
reflector
remind
rsync
rtmpdump
rustup
sdcv
sed
shellcheck
smartmontools
solaar
songrec
speedtest-cli
splix
sqlitebrowser
sshpass
strace
stress
subversion
sudo
sysbench
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tmux
traceroute
tree
ttf-liberation
typespeed
udiskie
units
unrar
unzip
usbutils
vdpauinfo
vidir2-git
vkmark
vulkan-intel
vulkan-tools
w3m
wavpack
web-ext
weechat
weechat-matrix
wget
which
wildmidi
xcross-git
xdg-user-dirs
xdg-utils
xf86-video-intel
xorg-server
xorg-xcursorgen
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xrandr
xorg-xsetroot
xorg-xwininfo
xsel
yarn
yt-dlp
zathura
zathura-pdf-mupdf
zathura-ps
zbar
zig
zip
zoxide
