absolutely-proprietary
adafruit-ampy
adplug
asap
auto-cpufreq
bash-complete-alias
bitlbee
cht.sh-git
czkawka-gui-bin
dashbinsh
f3
fcitx5-pinyin-chinese-idiom
gallery-dl
gladtex2
hardcode-fixer-git
htop-vim
hw-probe-git
iotop-c
jackett-bin
johnnydep
lf
librespeed-cli
micropython-git
mpv-sponsorblock-minimal-git
mullvad-vpn-bin
neofetch-git
networkmanager-dispatcher-chrony
nsxiv
optimfrog-bin
paru-bin
phoronix-test-suite
pipdeptree
plplot
python-pyexecjs
python-speechrecognition
qbittorrent-enhanced
qmmp-plugin-pack
qrcp-bin
qt6gtk2
recutils
redshift-minimal
rpi-imager-bin
searx
st
stardict-wordnet
tio-git
tldr-sh
tmpmail
ts
ttf-adobe-kaiti
ttf-whiterabbit
ventoy-bin
xrectsel
xxd-standalone
yt-dlp-drop-in
zoom
zoom-firejail
