absolutely-proprietary
adafruit-ampy
adplug
asap
atool-git
auto-cpufreq
bash-complete-alias
bitlbee
cht.sh-git
czkawka-gui-bin
dashbinsh
drawio-desktop-bin
duolibre
envycontrol
f3
fcitx5-pinyin-chinese-idiom
fcitx5-pinyin-moegirl
fcitx5-pinyin-sougou
fcitx5-pinyin-zhwiktionary
ffmpeg-git
gallery-dl
gladtex2
glmark2
hardcode-fixer-git
htop-vim
hw-probe-git
inxi
iotop-c
jackett-bin
johnnydep
lf
librespeed-cli
micropython-git
mpv-sponsorblock-minimal-git
mullvad-vpn-bin
neofetch-git
networkmanager-dispatcher-chrony
nsxiv
optimfrog-bin
paru-bin
pipdeptree
plplot
pnputils-git
python-pyexecjs
python-speechrecognition
qmmp-plugin-pack
qrcp-bin
qt5-styleplugins
qt6gtk2
ramspeed
recutils
redshift-minimal
rpi-imager-bin
searxng-git
st
stardict-dictd-moby-thesaurus
stardict-langdao-ce-gb
stardict-langdao-ec-gb
stardict-mdbg-cc-cedict
stardict-oxford-gb-formated
stardict-urban
stardict-wikt-en-all
stardict-wordnet
tio-git
tldr-sh
tmpmail
ts
ttf-adobe-kaiti
ventoy-bin
xrectsel
xxd-standalone
yt-dlp-drop-in
zoom
zoom-firejail
